Repository: kserwata/SDABackend
Catalog: zajecia/locale/*/LC_MESSAGES/django.po
Languages: pl

# APPLICATION.MENU.index
source: strona glowna
pl: Strona główna

source: APPLICATION.MENU.fleetList
pl: Lista pojazdów

source: APPLICATION.MENU.welcome
pl: Witaj

source: APPLICATION.MENU.logout
pl: Wyloguj

source: APPLICATION.MENU.users
pl: Użytkownicy

source: APPLICATION.MENU.login
pl: Zaloguj

source: APPLICATION.MENU.register
pl: Zarejestruj

source: APPLICATION.MENU.contact
pl: Kontakt

source: FLEET.brand
pl: Marka

source: FLEET.model
pl: Model

source: FLEET.petrol
pl: Paliwo

source: FLEET.year
pl: Rok produkcji

source: FLEET.doors
pl: Ilość drzwi

source: English
pl: Angielski
